[
  "obsidian-kanban",
  "dataview",
  "calendar",
  "quickadd",
  "homepage",
  "templater-obsidian",
  "obsidian-epub-plugin",
  "obsidian-book-search-plugin",
  "chem",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "tag-wrangler",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin"
]